import type { Volunteer } from "../utils/Posting";

export const volunteerList: Volunteer[] = [
{
id:"v1",
region:"경북",
title:"경산 길고양이 쉼터 자원봉사자 모집",
date:"2024-04-07",
tag:"모집중",
company:"경산시캣맘협의회",
link:"-",
manager:"정경숙",
location:"경상북도 경산시",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2024-04-07 ~ 2024-07-05",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
안녕하세요!
길고양이 쉼터에 자원봉사할 학생들을 모집합니다 ㅎ
현재 3,40마리가 보호중에 있으며 사람들의 손길과 사랑 기다리고 있습니다. 자원봉사 확인서 발급하는 곳이라 인증받을수 있습니다.

장소는 경산시내에 있습니다.
하는일은 쉼터 청소랑 깃털로 놀아주심 됩니다

시간과 기타 상세한 내용은 문의바랍니다.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v2",
region:"전북",
title:"	하얀강아지 쉼터에 봉사자분들의 손길이 필요합니다",
date:"2023-10-04",
tag:"모집중",
company:"하얀강아지",
link:"https://cafe.naver.com/kkkk4428",
manager:"김희정",
location:"전라북도 익산시",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2023-10-06 ~ 2023-12-01",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
안녕하세요. 하얀강아지는 익산에 위치한 200여마리 강아지와 고양이들의 진정한 집이자 쉼터입니다.

20년간 아주머니께서 자전거를 끌고 다니시며 고물을 모아다 팔아 홀로
아이들을 지켜 오셨어요.
허리며 무릎이며 어깨 손목, 어디하나 성한 곳이 없으실 정도로 고생하시지만 자식과도 같이 생각하는 아이들 춥지 않게 배 곯지 않게 하시려고 몸이 부셔져라 힘겹게 아이들을 돌봐 오셨습니다.


다행이 올해 위드의 도움으로 카페가 개설이 되고 혼자 돌보시던 예전에 비하면 도움을 받고 계시지만 워낙 챙겨야 할 아이들이 많고 아직은 봉사가 많이 부족해 많은 도움이 절실히 필요합니다



봉사 문의는 카페로 해주셔도 되고 기재된 연락처로 문자나 전화, 직접 연락을 주셔도 됩니다. (현재 이전비용 릴레이후원 중입니다. 많이들 가입해 주시고 만원으로 아이들의 희망이 되실 수 있습니다 ^^ )

** 카페 주소

https://cafe.naver.com/kkkk4428

카페에 들어가시면 아이들의 최근소식과 사진들을 더 보실 수 있어요
​

봉사는 기본적으로


​1. 청소 (마당, 실내, 보호소 주변 풀정리등)


​2. 아이들 목욕 - 아주머니가 손목이 많이 안 좋으셔서 아이들 목욕봉사는 많은 도움이 됩니다.


3. 아이들 미용 - 아주머니께서 직접 매일매일 2,3녀석씩 씻기시고 미용을 해주세요. 낯을 가린다거나 겁이 많은 아이들은 아주머니께서 직접 하시기 때문에 순한 녀석들만 해주셔도 아주머니께 큰 도움이 됩니다.


4. 병원 차량봉사 - 아주머니가 고물도 자전거로 모으셨거든요. 아이들 병원에 갈때 이동봉사 해주시면 아이들도 안전하고 편안하게 다녀올 수 있어요.



5. 사료등 물품들 옮기기등 아주머니 혼자 하시기 힘든 일들 - 아주머니가 손목이며 허리, 어깨, 발목.. 몸이 성한 곳이 없으세요. 아이들 사랑하는 마음으로 견디시지만 도움이 절실합니다.


​6. 아이들과 친구되기, 놀아주기 - 아이들에게 언니오빠, 누나형아, 이모,이모부.. 소중한 인연이 되어 주시고 사랑을 주세요.
하지만 막상 봉사 가시면 오히려 뜨거운 사랑을 받고 가실거예요. ^^


** 하얀강아지는 아주머니 혼자 아이들을 돌보시는 사설보호소로 봉사 점수가 인정 되지 않습니다.


​그리고 드물긴 하지만 간혹 봉사오셔서 진지하게 봉사하려고 오시는게 아니라 SNS용 인증샷을 찍고 가려고 한다거나 하시는 분들 계시는데

진심으로 돕고 싶고, 아이들과 아주머니을 위해 뭔가를 하시고 싶으신 분들이 오셔야 합니다.

그렇지 않을 경우 오히려 아주머니 일하시는 데 방해가 될 수 있고 아주머니도 아이들도 마음의 상처도 받을 수 있습니다

200여 마리의 아이들을 아주머니께서 혼자 돌보시기에는 힘든일들이 너무나 많습니다
작은 힘들이 모여 아이들과 아주머니께 큰 용기와 힘이 됩니다.


아이들에게 따뜻한 눈빛과 손길과 특별한 인연이 되어 주세요.

비록 사람에게 버림받았지만 여전히 사람을 그리워 하고 좋아하는 그래서 더 안타까운 아이들의 머리 한번이라도 더 쓰다듬어 주고 싶은 마음으로 오실 수 있는 봉사자분들의 많은 연락을 기다립니다.

아주머니께서 아이들을 계속 지켜내실 수 있도록 함께 해 주세요.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v3",
region:"서울",
title:"경산 길고양이 쉼터 자원봉사자 모집",
date:"2024-04-07",
tag:"모집완료",
company:"펫하우스",
link:"-",
manager:"김광호",
location:"서울시 수색로18길 4-7",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2022-11-10 ~ 2023-01-31",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
현제ㅡ길냥이 4마리 강아지한마리 토끼두마리
보호하고있읍니다 계속보호해줄 생각입니다
전 동물 운동가는 아니지만 몇마리 저와인연을맺은 양이등
가족을 끝까지 지켜줄생각입니다
전 본업이 따로있어서 애들과 함께할시간이 너무부족합니다
은평구 수색역부근이니 근처에께신분들중 시간내서 관리해
주실분들있으시면 연락부탁드립니다,,단독주택을 애들이 전체
사용하므로 봉사하시기엔 불편함이없으실겁니다
관심있으신분 연락주세요 010 99076112
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v4",
region:"전북",
title:"	시골에 순창 유기견 보호소가 있습니다",
date:"2022-11-10",
tag:"모집중",
company:"순창군 유기견임시보호소",
link:"-",
manager:"오미송",
location:"전라북도 순창군",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2022-11-10 ~ 2022-11-30",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
순창군에 있는 ‘순창군 유기견 임시보호소’ 입니다.
시골에 있다보니 지역민 조차도 보호소가 있다는 사실도 모를 정도 입니다.
일년전만 해도 봉사자 마저 없던 열악한 보호소 입니다.
명예감시원분께서 안락사는 잠정보류 시켜놓았지만 그분도 건강상의 이유로 현재는 활동하지 못하고 계시며 고정 봉사자는 저 혼자 입니다.
인스타로 조금씩 홍보한 덕에 한번씩 방문 해주시는 봉사자님들이 계시긴 하나 여전히 부족합니다.
군에서 고용 계약한 소장님도 계시나 환경이나 아이들 케어에 대한 부분은 제대로 되지 못하고 있어요.
순창 아이들은
그저 밥 이라도 먹을 수 있는거에 감사해야 되는 걸까요?
계속 포획되어 아이들은 들어오는데 입양문의는 거의 없습니다.
저희 아이들도 입양의 기회를 주세요.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v5",
region:"경기",
title:"유기견입양센터 봉사활동",
date:"2022-09-06",
tag:"모집중",
company:"애니밴드",
link:"https://cafe.naver.com/gouku/21103",
manager:"보리마미",
location:"경기도 고양시",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2022-09-06 ~ 2022-12-05",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
유기견 입양센터에서
유기견들을 위한 봉사활동 부탁드립니다.

* 봉사 업무 내용
1. 실내외 견사, 운동장 청소
2. 배식 , 물갈아 주기, 설거지
3. 켄넬 씻기 , 빨래
4. 산책 보조 및 리드줄 훈련 등 교육 보조
5. 개들과 놀아주기 등

-1365 봉사활동 인증 해 드립니다.

* 필독!!! *
- 17세(고등학생)이상만 봉사활동 가능합니다.
- 봉사신청 밴드 가입 후 봉사활동 가능합니다.
- 봉사신청 밴드 가입 방법 및 절차 공지를 통해 가입 해 주셔야만 합니다.

"봉사신청 밴드 가입 방법 및 절차 공지"
https://cafe.naver.com/gouku/21103
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v6",
region:"경기",
title:"자원봉사모집",
date:"2022-07-30",
tag:"모집완료",
company:"오산 묘릉도원쉼터",
link:"-",
manager:"쉼터장",
location:"경기도 오산시",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2022-08-01 ~ 2022-11-30",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
저희묘릉도원은 하남시 2019년 재개발지역 아이들로 구조를 시작해 2021년11월 오산으로 이사해 현재 15냥을 구조 보호하고 있습니다. 이사후 진원봉사자가 없어, 입양흥보가 부족해 입양흥보및 청소봉사를 해주실분들을 모집하고 있습니다. 아픈아이들은 케이지에 격리된채 케어중이며 건강한 아이들 오픈생활을 하고 있으며 대체로 모든 아이들이 사람을 잘따르고 순한편입니다. 저희 쉼터는 작은 쉼터지만, 후원금 내역을 인스타에 투명하게 공개하고 있습니다. 사랑으로 아이들과 교감할수 있는 분들의 도움을 기다리겠습니다.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v7",
region:"경북",
title:"경산 길고양이 쉼터 자원봉사자 모집",
date:"2024-04-07",
tag:"모집중",
company:"경산시캣맘협의회",
link:"-",
manager:"정경숙",
location:"경상북도 경산시",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2024-04-07 ~ 2024-07-05",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
안녕하세요!
길고양이 쉼터에 자원봉사할 학생들을 모집합니다 ㅎ
현재 3,40마리가 보호중에 있으며 사람들의 손길과 사랑 기다리고 있습니다. 자원봉사 확인서 발급하는 곳이라 인증받을수 있습니다.

장소는 경산시내에 있습니다.
하는일은 쉼터 청소랑 깃털로 놀아주심 됩니다

시간과 기타 상세한 내용은 문의바랍니다.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v8",
region:"전북",
title:"	하얀강아지 쉼터에 봉사자분들의 손길이 필요합니다",
date:"2023-10-04",
tag:"모집중",
company:"하얀강아지",
link:"https://cafe.naver.com/kkkk4428",
manager:"김희정",
location:"전라북도 익산시",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2023-10-06 ~ 2023-12-01",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
안녕하세요. 하얀강아지는 익산에 위치한 200여마리 강아지와 고양이들의 진정한 집이자 쉼터입니다.

20년간 아주머니께서 자전거를 끌고 다니시며 고물을 모아다 팔아 홀로
아이들을 지켜 오셨어요.
허리며 무릎이며 어깨 손목, 어디하나 성한 곳이 없으실 정도로 고생하시지만 자식과도 같이 생각하는 아이들 춥지 않게 배 곯지 않게 하시려고 몸이 부셔져라 힘겹게 아이들을 돌봐 오셨습니다.


다행이 올해 위드의 도움으로 카페가 개설이 되고 혼자 돌보시던 예전에 비하면 도움을 받고 계시지만 워낙 챙겨야 할 아이들이 많고 아직은 봉사가 많이 부족해 많은 도움이 절실히 필요합니다



봉사 문의는 카페로 해주셔도 되고 기재된 연락처로 문자나 전화, 직접 연락을 주셔도 됩니다. (현재 이전비용 릴레이후원 중입니다. 많이들 가입해 주시고 만원으로 아이들의 희망이 되실 수 있습니다 ^^ )

** 카페 주소

https://cafe.naver.com/kkkk4428

카페에 들어가시면 아이들의 최근소식과 사진들을 더 보실 수 있어요
​

봉사는 기본적으로


​1. 청소 (마당, 실내, 보호소 주변 풀정리등)


​2. 아이들 목욕 - 아주머니가 손목이 많이 안 좋으셔서 아이들 목욕봉사는 많은 도움이 됩니다.


3. 아이들 미용 - 아주머니께서 직접 매일매일 2,3녀석씩 씻기시고 미용을 해주세요. 낯을 가린다거나 겁이 많은 아이들은 아주머니께서 직접 하시기 때문에 순한 녀석들만 해주셔도 아주머니께 큰 도움이 됩니다.


4. 병원 차량봉사 - 아주머니가 고물도 자전거로 모으셨거든요. 아이들 병원에 갈때 이동봉사 해주시면 아이들도 안전하고 편안하게 다녀올 수 있어요.



5. 사료등 물품들 옮기기등 아주머니 혼자 하시기 힘든 일들 - 아주머니가 손목이며 허리, 어깨, 발목.. 몸이 성한 곳이 없으세요. 아이들 사랑하는 마음으로 견디시지만 도움이 절실합니다.


​6. 아이들과 친구되기, 놀아주기 - 아이들에게 언니오빠, 누나형아, 이모,이모부.. 소중한 인연이 되어 주시고 사랑을 주세요.
하지만 막상 봉사 가시면 오히려 뜨거운 사랑을 받고 가실거예요. ^^


** 하얀강아지는 아주머니 혼자 아이들을 돌보시는 사설보호소로 봉사 점수가 인정 되지 않습니다.


​그리고 드물긴 하지만 간혹 봉사오셔서 진지하게 봉사하려고 오시는게 아니라 SNS용 인증샷을 찍고 가려고 한다거나 하시는 분들 계시는데

진심으로 돕고 싶고, 아이들과 아주머니을 위해 뭔가를 하시고 싶으신 분들이 오셔야 합니다.

그렇지 않을 경우 오히려 아주머니 일하시는 데 방해가 될 수 있고 아주머니도 아이들도 마음의 상처도 받을 수 있습니다

200여 마리의 아이들을 아주머니께서 혼자 돌보시기에는 힘든일들이 너무나 많습니다
작은 힘들이 모여 아이들과 아주머니께 큰 용기와 힘이 됩니다.


아이들에게 따뜻한 눈빛과 손길과 특별한 인연이 되어 주세요.

비록 사람에게 버림받았지만 여전히 사람을 그리워 하고 좋아하는 그래서 더 안타까운 아이들의 머리 한번이라도 더 쓰다듬어 주고 싶은 마음으로 오실 수 있는 봉사자분들의 많은 연락을 기다립니다.

아주머니께서 아이들을 계속 지켜내실 수 있도록 함께 해 주세요.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v9",
region:"서울",
title:"경산 길고양이 쉼터 자원봉사자 모집",
date:"2024-04-07",
tag:"모집완료",
company:"펫하우스",
link:"-",
manager:"김광호",
location:"서울시 수색로18길 4-7",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2022-11-10 ~ 2023-01-31",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
현제ㅡ길냥이 4마리 강아지한마리 토끼두마리
보호하고있읍니다 계속보호해줄 생각입니다
전 동물 운동가는 아니지만 몇마리 저와인연을맺은 양이등
가족을 끝까지 지켜줄생각입니다
전 본업이 따로있어서 애들과 함께할시간이 너무부족합니다
은평구 수색역부근이니 근처에께신분들중 시간내서 관리해
주실분들있으시면 연락부탁드립니다,,단독주택을 애들이 전체
사용하므로 봉사하시기엔 불편함이없으실겁니다
관심있으신분 연락주세요 010 99076112
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  },
{
id:"v10",
region:"전북",
title:"	시골에 순창 유기견 보호소가 있습니다",
date:"2022-11-10",
tag:"모집중",
company:"순창군 유기견임시보호소",
link:"-",
manager:"오미송",
location:"전라북도 순창군",
locationDetail:"세부적인 주소를 이곳에 입력합니다.",
recruit:"상시모집",
activity:"2022-11-10 ~ 2022-11-30",
phone:"010-1234-5678",
email:"a12345@gmail.com",
description:`
순창군에 있는 ‘순창군 유기견 임시보호소’ 입니다.
시골에 있다보니 지역민 조차도 보호소가 있다는 사실도 모를 정도 입니다.
일년전만 해도 봉사자 마저 없던 열악한 보호소 입니다.
명예감시원분께서 안락사는 잠정보류 시켜놓았지만 그분도 건강상의 이유로 현재는 활동하지 못하고 계시며 고정 봉사자는 저 혼자 입니다.
인스타로 조금씩 홍보한 덕에 한번씩 방문 해주시는 봉사자님들이 계시긴 하나 여전히 부족합니다.
군에서 고용 계약한 소장님도 계시나 환경이나 아이들 케어에 대한 부분은 제대로 되지 못하고 있어요.
순창 아이들은
그저 밥 이라도 먹을 수 있는거에 감사해야 되는 걸까요?
계속 포획되어 아이들은 들어오는데 입양문의는 거의 없습니다.
저희 아이들도 입양의 기회를 주세요.
`,
images:["assets/img/volunteer.jpg"],
likes:0,
comments:0,
shares:0,
 warnings: [
    '자원봉사를 신청하기 전, 반드시 기관 및 단체에 대해 자세히 알아보세요.',
    '중앙 유기견 보호센터에 기입된 정보와 실제 정보가 다를 경우, 혹은 사기로 의심될 경우에는 게시글을 신고해 주세요.',
    '자원봉사모집 글은 기관이 자발적으로 올린 글이며, 중앙 유기견 보호센터는 해당 글에 대한 책임이 없음을 미리 알립니다.',
    ],
  }
];
